export default {
    '1373.html':[ //lit_4
        ['<東尼！東尼！>','〈東尼！東尼！〉']
    ], //
    '2981.html':[//lit_7
        ['立人<img src=/mpf//.BMP align=absmiddle border=0>我','立人▉我']
    ],

    '5878.html':[//lit_124
        ['</b><br>　　一說祖師辯曰','<br>　　一說祖師辯曰']
    ],
    '5885.html':[ 
        ['</b><br>　　笑話一擔</b><br>','<br>　　<b>笑話一擔</b><br>']
    ],

    '7830.html':[          ['<b不繫園</b>','<b>不繫園</b>'],    ],//lit_156
    '7832.html':[    ['<b仲叔古董></b>','<b>仲叔古董></b>']    ],

    '13112.html':[['<i>有此哀憐之交，受','有此哀憐之交，受'],['悲夫！<i>','悲夫！'],
['<b>睦州趙氏</b<br>','<b>睦州趙氏</b><br>'],['<i>僉兵','僉兵'],['」</i><br>','」<br>']], //lit_275


    '14902.html':[['　　注數</b>','　　<b>注數</b>'], //lit_322
    ['　　鋪法</b>','　　<b>鋪法</b>']], 
    '14914.html':[['　　閭茹</b>','　　<b>閭茹</b>'],[/<b><br \/>\n/g,'<br />\n']],
    '14916.html':[[/<b><br \/>\n/g,'<br />\n']],
    '14917.html':[[/<b><br \/>\n/g,'<br />\n']],
    '14918.html':[[/<b><br \/>\n/g,'<br />\n']],
    '14919.html':[['　　<b>睡鞋<br />','　　<b>睡鞋</b><br />'],[/<b><br \/>\n/g,'<br />\n']],
    '14921.html':[[/<b><br \/>\n/g,'<br />\n']],

    '15281.html':[['</<img src=http://open-lit.com/mpf/x/XS2FQ.BMP align=absmiddle border=0>',
                    '</b>\n']],

    '15430.html':[['<img src=http://open-lit.com/mpf/b/BMP ALIGN=ABSMIDDLE BORDER=0>','▉']],//lit_349
    '15462.html':[['<img src=http://open-lit.com/mpf/b/BMP ALIGN=ABSMIDDLE BORDER=0>其母云','，其母云']],

    '15931.html':[[/YWGV\u0011/g,'YWGV']], //lit_369
    '15932.html':[[/YWGV\u0011/g,'YWGV']], 
    '15943.html':[[/YWGV\u0011/g,'YWGV']],//lit_371
    '15944.html':[[/YWGV\u0011/g,'YWGV']],
    '15945.html':[[/YWGV\u0011/g,'YWGV']],
    '15946.html':[[/YWGV\u0011/g,'YWGV']],
    '15947.html':[[/YWGV\u0011/g,'YWGV']],
    
    '15958.html':[[/NLFD\u0011/g,'NLFD']] ,//lit_374

    '16515.html':[[/YWGV\u0011/g,'YWGV']],//lit_394


    '18043.html':[['<img src=/mpf/b/B.BMP align=absmiddle border=0>','月'],
        ['<img src=/mpf//.BMP align=absmiddle border=0>','。']],//lit_480
    '18242.html':[[' < ，「滌滌',' ，「滌滌']],//lit_498

    '18312.html':[[/<\*禾夌/g,'稜']],//lit_504
    '18313.html':[[/<\*禾夌/g,'稜']],

    '18359.html':[[/<─/g,'＜─']], //lit_506


    '19883.html':[[/<東尼!東尼!>/g,'〈東尼！東尼！〉']],//lit_583
    '19884.html':[[/　　> /g,'　　'],[/<<br \/>/g,'<br />']],
    '19887.html':[[/>_</g,'＞_＜']],
    '19900.html':[['<b><font color=#FF00 主題','主題']],
    
    '19812.html':[['>_<','＞_＜'],['>”<<','”<']], //lit_579
    '19817.html':[['<論語。學而>','〈論語．學而〉'],['>0<<br />','']],
    '19818.html':[['>><<',' ']],

    '19807.html':[['< ”偏偏” 中華文化中才有 >','「”偏偏” 中華文化中才有」']],
    '19829.html':[['<===','＜===']], //lit_580
    '19830.html':[['<HAPPYDAY1949@163.COM>','〈HAPPYDAY1949@163.COM〉']],
    '19842.html':[[/<\/?pre>/g,'']],
    '19844.html':[[/</g,'＜'],[/>/g,'＞']],
    
    '19852.html':[ //lit_581
        [/<a [^>]+?><font color= ?green ?>([^<]+)<\/font><\/a>/g,'^lnk[$1]'],
        [/<font color= ?green ?><a [^>]+?>([^<]+)<\/a><\/font>/g,'^lnk[$1]'],
        ['</font><br />','<br />']
    ],

    '19843.html':[['<http://tw.news.yahoo.com/2002/05/20/bweek/3248920.html>',
    'http://tw.news.yahoo.com/2002/05/20/bweek/3248920.html']],

    '19853.html':[['<<','＜＜'],['>>','＞＞']],

    '19857.html':[[/>>>> 圖文可以互換，目前正努力中 <<<<</g,' 圖文互換 '],['<---','＜---'],
    ['文>>圖','文＞＞圖'],['圖>>文','圖＞＞文']],
    '19866.html':[['>_<','＞_＜']],
    '19873.html':[['< L problēma <',' L problēma ']],//lit_582
    '19878.html':[[/<\/?pre>/g,'']],//
    '19858.html':[[/</g,'＜'],[/>/g,'＞']],
    '19861.html':[[/</g,'＜'],[/>/g,'＞']],
    '19863.html':[[/</g,'＜'],[/>/g,'＞']],
    '19864.html':[[/</g,'＜'],[/>/g,'＞']],
    '19865.html':[[/</g,'＜'],[/>/g,'＞']],

    '19901.html':[['<概念分類>與<漢字字首、字身>','〈概念分類〉與〈漢字字首、字身〉']],//lit_584
    '19917.html':[['<＊＊＊>','＊＊＊'],['</＊＊＊>','＊＊＊']], //lit_584
    '19956.html':[['< L problēma <',' L problēma ']],//lit_585

    '22192.html':[['</PGN0201.TXT/PGN>','']],//lit_637
}